/* Alert header for dialog */
"Application Launch Failure" = "Application Launch Failure";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "The application \"%@\" could not be launched because of a shared library error: \"%@\"";

